tap "homebrew/bundle"
brew "coreutils"
brew "asdf"
brew "fnm"
brew "gh"
brew "git-lfs"
brew "mas"
brew "mkcert"
brew "nss"
brew "starship"
brew "trash"
brew "zsh-history-substring-search"
cask "1password"
cask "1password-cli"
cask "amazon-q"
cask "cleanshot"
cask "figma"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "github"
cask "google-chrome"
cask "miro"
cask "raycast"
cask "slack"
cask "visual-studio-code"
