tap "homebrew/bundle"
brew "autoenv"
brew "fnm"
brew "gh"
brew "mas"
brew "autoenv"
brew "rustup"
brew "mkcert"
brew "nss"
brew "starship"
brew "trash"
brew "zsh-history-substring-search"
cask "1password"
cask "1password-cli"
cask "cleanshot"
cask "firefox"
cask "font-monaspace"
cask "github"
cask "raycast"
cask "visual-studio-code"
