tap "homebrew/bundle"
tap "oven-sh/bun"
tap "teamookla/speedtest"
brew "fnm"
brew "gh"
brew "mas"
brew "mkcert"
brew "nss"
brew "starship"
brew "trash"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "oven-sh/bun/bun"
brew "teamookla/speedtest/speedtest"
cask "1password"
cask "1password-cli"
cask "amazon-q"
cask "cleanshot"
cask "firefox"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "github"
cask "miro"
cask "raycast"
cask "visual-studio-code"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "Apple Configurator", id: 1037126344
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Shazam", id: 897118787
mas "Xcode", id: 497799835
mas "‎WhatsApp", id: 310633997
