tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "fnm"
brew "gh"
brew "mas"
brew "starship"
brew "trash"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
cask "1password"
cask "1password-cli"
cask "figma"
cask "firefox"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "github"
cask "mullvadvpn"
cask "raycast"
cask "visual-studio-code"
mas "1Password for Safari", id: 1569813296
mas "Apple Configurator", id: 1037126344
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
mas "WhatsApp", id: 310633997
